{"atto": 1102, "camera": 856, "ordine": 620, "giorno": 451, "presentato": 291, "salvatore": 16, "margiotta": 3, "testo": 582, "mercoled\u00ec": 180, "settembre": 428, "seduta": 762, "premesso": 688, "articolo": 6082, "comma": 4403, "lettera": 701, "provvedimento": 379, "esame": 395, "prevede": 389, "modifiche": 385, "decretolegge": 574, "modificato": 105, "legge": 4533, "conversione": 92, "state": 298, "adottate": 95, "misure": 470, "semplificazione": 113, "interventi": 630, "produzione": 346, "trasmissione": 133, "distribuzione": 112, "energia": 246, "fine": 1178, "introdurre": 63, "concerto": 245, "ministro": 2462, "ambiente": 415, "normativa": 465, "procedura": 644, "individuazione": 124, "prevista": 282, "predetto": 109, "prevedere": 164, "poteri": 98, "commissario": 111, "governo": 1400, "intervengano": 4, "solo": 689, "qualora": 317, "amministrazioni": 829, "pubbliche": 571, "rispettato": 12, "termini": 356, "previsti": 426, "occorrenti": 119, "autorizzazione": 281, "effettiva": 85, "realizzazione": 473, "ovvero": 554, "brevi": 21, "comunque": 436, "inferiori": 31, "met\u00e0": 72, "eventualmente": 116, "fissati": 51, "deroga": 80, "stesso": 538, "correzione": 6, "introdotta": 38, "sembra": 80, "sufficiente": 37, "dare": 188, "necessarie": 193, "garanzie": 89, "equilibrio": 45, "opportunit\u00e0": 192, "realizzare": 125, "infrastrutturazione": 45, "sistema": 688, "energetico": 35, "esigenza": 99, "salvaguardare": 44, "corretta": 68, "sostenibile": 45, "utilizzazione": 109, "territorio": 861, "rispetto": 1012, "ruolo": 333, "enti": 790, "locali": 754, "regioni": 919, "particolare": 898, "rileva": 49, "trasporto": 264, "nazionale": 1207, "rientrano": 28, "materie": 210, "legislazione": 150, "concorrente": 21, "elencate": 17, "terzo": 252, "costituzione": 450, "pertanto": 216, "esclusione": 94, "procedure": 463, "relative": 502, "coerente": 33, "ripartizione": 85, "competenze": 329, "titolo": 397, "v": 85, "materia": 1120, "tal": 205, "senso": 150, "merita": 13, "essere": 1883, "ricordata": 5, "sentenza": 187, "corte": 367, "costituzionale": 238, "individuato": 46, "intesa": 357, "meccanismo": 61, "idoneo": 37, "garantire": 450, "adeguato": 79, "livello": 419, "partecipazione": 250, "impegna": 243, "adottare": 344, "ulteriori": 216, "iniziative": 473, "normative": 137, "volte": 234, "parere": 402, "vincolante": 23, "conferenza": 398, "unificata": 90, "decreto": 2643, "legislativo": 1105, "agosto": 500, "merito": 273, "relativi": 467, "interrogazione": 496, "risposta": 612, "scritta": 324, "presentata": 598, "massimo": 226, "nicolucci": 2, "gioved\u00ec": 160, "maggio": 554, "infrastrutture": 667, "trasporti": 609, "sapere": 508, "situazione": 446, "collegamenti": 46, "ferroviari": 23, "sud": 69, "italia": 980, "resto": 61, "paese": 538, "risulta": 304, "sempre": 379, "precaria": 5, "dicembre": 905, "pubblicazione": 162, "nuovi": 245, "orari": 30, "parte": 1432, "trenitalia": 31, "stati": 739, "notevolmente": 25, "depotenziati": 1, "intercity": 3, "eurostar": 2, "inoltre": 429, "deciso": 54, "eliminare": 38, "numerosi": 88, "notturni": 7, "nord": 49, "disinvestire": 1, "ulteriormente": 56, "settore": 634, "scelta": 107, "evidentemente": 32, "va": 151, "progressivamente": 18, "concentrare": 10, "tutte": 375, "risorse": 694, "finanziarie": 216, "tecnologiche": 8, "azienda": 141, "alta": 91, "velocit\u00e0": 38, "viaggia": 1, "direzione": 211, "aree": 499, "economicamente": 25, "trainanti": 2, "luce": 169, "tale": 1069, "utenti": 147, "treni": 30, "servizio": 818, "mezzogiorno": 48, "soprattutto": 241, "riferimento": 557, "locale": 326, "lamentano": 21, "scarsa": 24, "puntualit\u00e0": 6, "livelli": 202, "minimi": 52, "pulizia": 22, "efficienza": 150, "vetture": 4, "tali": 611, "situazioni": 92, "tema": 135, "riguardo": 236, "standard": 89, "qualitativi": 14, "servizi": 1276, "determinano": 29, "notevoli": 32, "disagi": 36, "cittadini": 392, "paiono": 2, "contrasto": 153, "orientamenti": 42, "unione": 920, "europea": 1334, "quali": 1340, "competenza": 736, "ritenga": 211, "assumere": 220, "garantito": 41, "diurni": 1, "modo": 499, "possa": 192, "far": 189, "s\u00ec": 36, "invece": 201, "depotenziato": 1, "avviene": 55, "oggi": 365, "goda": 2, "investimenti": 205, "necessari": 163, "efficienti": 9, "decine": 24, "migliaia": 58, "pendolari": 12, "ogni": 849, "giorni": 663, "disservizi": 5, "ritardi": 53, "usano": 6, "treno": 26, "spostarsi": 3, "propria": 288, "casa": 116, "posto": 152, "lavoro": 1035, "intendano": 107, "promuovere": 165, "collaborazione": 172, "finalizzate": 89, "intervenire": 143, "urgenza": 112, "concreto": 54, "contrario": 84, "mediamente": 11, "caratterizzato": 23, "quantomeno": 8, "sufficienti": 44, "senato": 539, "elio": 26, "lannutti": 62, "ottobre": 472, "presidente": 1391, "consiglio": 1277, "ministri": 904, "economia": 1156, "finanze": 1072, "scrive": 17, "paolo": 70, "manasse": 2, "linkiesta": 1, "disegno": 563, "stabilit\u00e0": 115, "approvato": 205, "mira": 34, "migliorare": 78, "saldo": 12, "bilancio": 607, "circa": 512, "miliardi": 176, "compone": 14, "insieme": 96, "complesso": 92, "tagli": 83, "spesa": 336, "sanit\u00e0": 129, "ministeri": 77, "pubblico": 668, "impiego": 156, "accanto": 13, "qualche": 66, "nuova": 271, "universit\u00e0": 274, "aumenti": 25, "imposte": 111, "iva": 80, "luglio": 601, "prossimo": 51, "aumenter\u00e0": 4, "punto": 291, "aliquote": 22, "cento": 923, "aumenteranno": 3, "rispettivamente": 126, "tassa": 69, "transazioni": 42, "titoli": 125, "azioni": 179, "derivati": 39, "riduzione": 338, "agevolazioni": 49, "fiscali": 102, "riduzioni": 38, "proroga": 63, "detassazione": 2, "salariali": 1, "legati": 39, "produttivit\u00e0": 29, "infine": 160, "irpef": 25, "redditi": 90, "bassi": 25, "aliquota": 68, "scaglione": 5, "iniziale": 31, "fino": 531, "euro": 1269, "passa": 21, "reddito": 113, "obiettivo": 182, "evitare": 156, "aumento": 212, "due": 585, "punti": 119, "richiesto": 94, "particolarmente": 114, "impopolari": 1, "dunque": 113, "optato": 1, "ripartire": 187, "oneri": 286, "verosimilmente": 4, "avvicinandosi": 1, "elezioni": 46, "voluto": 28, "dimostrare": 11, "disciplina": 451, "paga": 9, "cos\u00ec": 377, "spiega": 7, "esclusa": 25, "vigilia": 3, "primi": 92, "scaglioni": 3, "problema": 146, "effetti": 235, "dirette": 58, "famiglie": 140, "povere": 7, "potrebbe": 160, "compensato": 2, "indirette": 9, "proprio": 466, "questione": 254, "complicata": 7, "beneficiano": 2, "lato": 61, "accresce": 3, "disponibile": 59, "tempo": 395, "danneggiate": 13, "spendono": 2, "frazione": 17, "maggiore": 222, "consumi": 58, "beni": 433, "alimentari": 184, "subisce": 6, "percentuale": 100, "passando": 14, "riporta": 25, "tabella": 642, "base": 986, "giornalista": 12, "ricostruisce": 2, "cosa": 76, "accade": 18, "annuo": 40, "pari": 421, "quando": 393, "riducono": 6, "aumenta": 12, "manovra": 41, "famiglia": 144, "povera": 1, "inizialmente": 20, "spende": 3, "interamente": 37, "propensione": 5, "consumo": 71, "grava": 6, "altri": 714, "poco": 59, "meno": 236, "riduciamo": 1, "riduce": 10, "quasi": 106, "capacit\u00e0": 109, "infatti": 315, "gran": 68, "speso": 5, "fasce": 27, "annui": 64, "taglio": 40, "compensa": 3, "mix": 1, "fiscale": 178, "impoverisce": 2, "abbienti": 4, "considerato": 199, "blog": 5, "qualit\u00e0": 310, "ex": 176, "technical": 2, "assistance": 3, "advisor": 2, "dipartimento": 228, "affari": 456, "fmi": 2, "stato": 3181, "colpito": 42, "rapporti": 284, "colleghi": 83, "washington": 2, "dc": 1, "fondo": 496, "recentemente": 76, "pubblicato": 157, "proprie": 206, "osservazioni": 110, "assistenza": 243, "tecnica": 108, "delega": 168, "df": 2, "monti": 19, "tratta": 157, "stabilisce": 126, "linee": 106, "guida": 93, "riforma": 160, "tributario": 15, "caso": 977, "fa": 191, "eccezione": 60, "rapporto": 261, "nota": 122, "affronta": 7, "alcuni": 287, "problemi": 132, "cruciali": 5, "impositivo": 3, "cuneo": 3, "alto": 68, "paesi": 353, "ocse": 16, "ridotta": 25, "imponibile": 31, "gettito": 92, "esprime": 76, "apprezzamento": 18, "obiettivi": 225, "recenti": 53, "imu": 7, "ace": 2, "aiuto": 69, "crescita": 154, "economica": 294, "permette": 15, "deduzioni": 2, "amenti": 1, "capitale": 178, "segnalo": 2, "interessanti": 5, "evasione": 36, "esenzioni": 12, "imposta": 266, "inefficiente": 2, "sa": 16, "molto": 207, "basso": 32, "altrove": 7, "appena": 44, "pil": 24, "dati": 463, "valore": 281, "potenziale": 21, "misura": 262, "cefficiency": 1, "entrate": 213, "effettive": 22, "potenziali": 18, "moltiplicato": 7, "saggio": 5, "d": 1806, "media": 118, "interessante": 13, "dovuto": 103, "compliance": 2, "elusione": 2, "stimata": 3, "deriva": 21, "soprattuto": 1, "minor": 17, "dovuta": 49, "eliminassero": 1, "applicasse": 1, "aumenterebbe": 1, "parit\u00e0": 51, "evasioneelusione": 1, "costano": 4, "privilegiate": 6, "benisettori": 1, "mentre": 219, "tax": 3, "expenditures": 1, "pervasive": 1, "perdite": 25, "dovute": 56, "leggi": 202, "tributarie": 17, "permettono": 7, "esclusioni": 1, "rinvii": 5, "saggi": 1, "preferenziali": 3, "relativamente": 119, "spese": 376, "particolari": 78, "settori": 140, "attivit\u00e0": 1803, "contribuenti": 55, "ministero": 2129, "conta": 10, "principali": 101, "valgono": 10, "casi": 397, "assolvono": 3, "funzione": 229, "sociale": 405, "esempio": 193, "crediti": 95, "salari": 7, "pensioni": 11, "sostituiscono": 7, "assenza": 129, "soglia": 40, "minima": 28, "esente": 3, "sotto": 258, "altre": 505, "distorsive": 1, "frutto": 17, "lobbying": 6, "nuove": 244, "costruzioni": 26, "hotel": 1, "ristoranti": 6, "insomma": 11, "corporativa": 2, "vede": 38, "lancio": 6, "asca": 1, "giorgio": 26, "mencaroni": 1, "confcommercio": 3, "provincia": 292, "perugia": 16, "giudizio": 192, "durissimo": 2, "intervento": 336, "promesso": 2, "rigore": 8, "equit\u00e0": 30, "continuiamo": 1, "vedere": 22, "nemmeno": 22, "possono": 708, "viste": 13, "letteralmente": 7, "divorato": 1, "entrano": 11, "carrello": 1, "n\u00e9": 159, "quindi": 429, "deve": 551, "rivisto": 1, "molte": 79, "imprese": 741, "stremo": 2, "dando": 43, "vanno": 43, "giusta": 26, "basti": 13, "pensare": 24, "secondo": 1172, "prime": 87, "stime": 30, "ufficio": 292, "studi": 76, "perdita": 53, "correnti": 35, "dovrebbe": 121, "collocarsi": 1, "gi\u00e0": 845, "depresso": 3, "scenario": 30, "contesto": 90, "gravissima": 17, "recessione": 8, "segnato": 8, "estrema": 29, "debolezza": 5, "domanda": 156, "interna": 47, "continua": 89, "dimezzato": 3, "minacciato": 6, "generer\u00e0": 1, "pesantissimi": 4, "carico": 326, "occupazione": 90, "neppure": 26, "lontanamente": 2, "compensati": 2, "incideranno": 1, "maggiormente": 65, "inasprimento": 9, "penalizzer\u00e0": 2, "molti": 146, "prodotti": 474, "competitivit\u00e0": 100, "offerta": 127, "turistica": 49, "complessiva": 97, "oltre": 535, "ridurre": 111, "giro": 24, "turismo": 107, "sottolinea": 67, "ancora": 388, "porr\u00e0": 1, "margini": 12, "mercato": 360, "esposizione": 54, "tariffe": 82, "unica": 90, "arma": 51, "riconosciuta": 59, "clientela": 12, "globale": 49, "fase": 198, "attuale": 185, "batosta": 1, "ristorazione": 4, "poich\u00e9": 105, "servir\u00e0": 3, "inasprire": 1, "difficolt\u00e0": 148, "operano": 68, "pubblici": 548, "esercizi": 36, "ulteriore": 146, "fare": 195, "altro": 383, "effetto": 183, "disastroso": 1, "abbigliamento": 11, "calzature": 2, "voci": 30, "costrette": 10, "rinviare": 6, "persistente": 4, "calo": 18, "ultimi": 215, "mesi": 535, "visto": 123, "chiusura": 127, "reale": 84, "men\u00f9": 1, "servito": 8, "uscir\u00e0": 2, "confermato": 34, "passaggi": 17, "parlamentari": 161, "potr\u00e0": 88, "duro": 9, "indicato": 73, "tabelle": 33, "chiede": 218, "intenda": 357, "negativi": 28, "riportando": 2, "suddette": 43, "comportano": 37, "pesante": 26, "conseguenza": 94, "intraprendere": 50, "trovare": 50, "volta": 282, "altrimenti": 44, "interrogante": 207, "risultato": 65, "combinato": 21, "pacchetto": 17, "contenuto": 121, "negativo": 62, "necessario": 342, "fatto": 593, "inutile": 7, "tagliare": 5, "cancella": 3, "sconti": 7, "adoperarsi": 15, "meglio": 53, "tagliando": 5, "giustificate": 7, "guido": 16, "commissione": 1155, "permanente": 256, "sede": 551, "previsione": 1114, "istruzione": 292, "ricerca": 512, "anno": 1119, "triennio": 46, "riscontrato": 8, "dotazioni": 40, "miur": 8, "capo": 311, "missioni": 95, "suddivise": 3, "programmi": 132, "scorso": 113, "missione": 667, "universitaria": 16, "suddivisa": 3, "diritto": 526, "studio": 149, "istituti": 214, "cultura": 93, "universitario": 30, "formazione": 349, "post": 19, "innovazione": 113, "didattica": 28, "scientifica": 54, "tecnologica": 32, "applicata": 31, "altres\u00ec": 357, "finanziamento": 207, "collocato": 7, "suddetto": 65, "programma": 880, "rilevato": 61, "politica": 281, "nonch\u00e9": 946, "aggregati": 4, "sistemi": 129, "statistici": 17, "nazionali": 366, "istat": 15, "internazionali": 253, "richiedono": 28, "valutazione": 274, "precisa": 42, "sviluppo": 792, "futuro": 77, "suddividere": 2, "distinti": 11, "riguardante": 39, "mozione": 36, "luciano": 11, "mario": 38, "sardelli": 4, "marted\u00ec": 167, "marzo": 510, "costo": 165, "determinato": 120, "incentivi": 80, "fotovoltaico": 8, "mese": 167, "corrispondente": 97, "bolletta": 5, "crisi": 251, "comparto": 75, "approvazione": 278, "nuovo": 328, "energie": 24, "rinnovabili": 93, "comporta": 92, "mila": 77, "posti": 254, "compromissione": 2, "indotto": 41, "impiegati": 49, "addetti": 43, "investitori": 18, "istituzionali": 285, "fondi": 488, "banche": 123, "denunciato": 41, "duramente": 7, "credibilit\u00e0": 26, "minacciando": 2, "estere": 13, "aibe": 1, "bloccare": 13, "investimento": 83, "infrastrutturale": 18, "itinere": 2, "vedono": 20, "timore": 10, "tradotto": 4, "differenziale": 2, "tassi": 19, "interesse": 353, "europei": 142, "virtuosi": 12, "dopo": 807, "pochi": 60, "conto": 459, "gennaio": 684, "adottato": 137, "com": 31, "noto": 96, "raccomandazione": 9, "invita": 24, "membri": 234, "incoraggiare": 11, "politiche": 825, "fonti": 93, "scoraggiando": 1, "esplicitamente": 20, "strumenti": 209, "normativi": 75, "retroattivi": 2, "causa": 225, "incertezza": 21, "congelamento": 3, "industrializzati": 14, "europa": 180, "mondo": 188, "considerata": 72, "grave": 218, "energetica": 62, "enormi": 20, "costi": 316, "producendo": 7, "sforzo": 32, "incrementare": 35, "sviluppare": 44, "produzioni": 30, "energetiche": 38, "partire": 127, "valga": 2, "germania": 37, "aumentare": 60, "attuali": 64, "gigawatt": 3, "gw": 2, "confermate": 4, "norme": 633, "rischierebbero": 3, "affossare": 1, "industriale": 152, "espansione": 9, "indubbi": 1, "vantaggi": 32, "vista": 217, "impatto": 140, "ecoambientale": 1, "tipo": 136, "determina": 84, "crescente": 35, "prezzo": 105, "barile": 1, "petrolio": 17, "davvero": 24, "inspiegabile": 4, "rafforzare": 66, "decisione": 260, "genere": 58, "incomprensibile": 10, "piccole": 83, "medie": 67, "puntano": 2, "diventare": 11, "indipendenti": 15, "energetici": 16, "auspicato": 9, "operatori": 199, "canto": 7, "letto": 42, "positivo": 56, "commissioni": 167, "schema": 41, "attuativo": 20, "direttiva": 265, "inserisce": 14, "quadro": 218, "dipendenza": 18, "combustibili": 13, "fossili": 12, "emissioni": 70, "anidride": 24, "carbonica": 22, "disatteso": 5, "puntuali": 15, "pregnanti": 2, "condizioni": 412, "poste": 91, "produttive": 90, "deputati": 281, "repubblica": 777, "correttamente": 14, "salvaguardati": 3, "interessi": 167, "via": 390, "penalizzando": 4, "corso": 464, "agricole": 212, "marginali": 3, "inutilizzate": 4, "fronte": 283, "smette": 1, "colpire": 6, "tessuto": 31, "produttivo": 50, "muove": 2, "netta": 15, "controtendenza": 7, "ricorda": 37, "gravano": 4, "contribuiranno": 1, "dimenticato": 8, "pesa": 7, "mobilitazione": 7, "associazioni": 230, "ambientaliste": 8, "avversa": 2, "eoliche": 1, "ridotto": 52, "significativamente": 18, "eolica": 6, "efficacemente": 17, "sostituito": 406, "tetto": 23, "fotovoltaica": 5, "segnalati": 21, "gestore": 73, "elettrici": 8, "contraddittori": 1, "parametri": 82, "portato": 68, "prima": 542, "sopravvalutazione": 1, "anni": 975, "precedenti": 118, "ora": 161, "scelte": 61, "prodotto": 153, "improvvisa": 4, "paralisi": 5, "blocca": 2, "senza": 616, "programmare": 10, "periodo": 563, "transitorio": 11, "completare": 17, "definitivamente": 48, "finanziamenti": 101, "bancari": 26, "vigilare": 13, "esattezza": 7, "rilevazioni": 3, "fondamentali": 173, "equilibrata": 5, "portare": 40, "termine": 448, "ultimo": 245, "connessione": 14, "impianti": 260, "attualmente": 196, "costruzione": 114, "coerenza": 50, "piani": 152, "finanziari": 166, "elevare": 6, "maniera": 100, "considerevole": 14, "previsto": 660, "indicando": 27, "sin": 40, "percentuali": 29, "incentivazione": 31, "aggiuntivi": 27, "tempi": 221, "definire": 100, "massima": 116, "complessivo": 140, "raggiungimento": 96, "potenza": 23, "installabile": 1, "arco": 39, "temporale": 21, "successivo": 161, "poter": 115, "consentire": 177, "finanziabilit\u00e0": 2, "completamento": 51, "cantieri": 11, "progetti": 225, "concordare": 10, "statoregioni": 28, "criteri": 415, "trasparenti": 10, "certi": 29, "percorsi": 43, "amministrativi": 95, "conseguimento": 39, "autorizzazioni": 92, "vittorio": 8, "belcastro": 8, "ferrovie": 46, "calabria": 115, "srl": 65, "gestiscono": 17, "regione": 670, "interno": 597, "suddetta": 58, "costituito": 67, "sindacato": 48, "fastferrovie": 7, "rappresentanza": 97, "sindacale": 43, "corposa": 1, "costituita": 48, "agenti": 119, "qualifica": 59, "macchinisti": 6, "capi": 23, "serie": 125, "motivazioni": 54, "oggetto": 325, "ricorso": 173, "giacente": 3, "presso": 662, "tribunale": 212, "catanzaro": 14, "inteso": 37, "riconoscere": 40, "organizzazione": 217, "addirittura": 60, "negato": 8, "accredito": 4, "deleghe": 41, "sottoscritte": 3, "lavoratori": 336, "data": 986, "giugno": 499, "promosso": 13, "effettuato": 72, "azione": 239, "sciopero": 35, "rivendicare": 3, "alcune": 229, "gravi": 166, "inadempienze": 8, "aziendale": 47, "conseguenze": 94, "pesanti": 47, "circolazione": 105, "interprovinciali": 1, "cinque": 167, "soppressi": 24, "seguito": 453, "ditale": 1, "protesta": 30, "imperio": 1, "proceduto": 23, "provvedimenti": 382, "disciplinari": 17, "partecipato": 18, "stessa": 411, "adducendo": 5, "firmatario": 6, "contratto": 270, "potuto": 52, "proclamare": 3, "dettato": 20, "sembrano": 20, "ignorare": 5, "elementari": 14, "associazione": 152, "libert\u00e0": 134, "espressione": 50, "ragioni": 132, "garanzia": 133, "essenziali": 79, "aver": 192, "sollecitato": 12, "attenersi": 11, "previste": 402, "deliberato": 29, "apertura": 105, "procedimento": 226, "eventuale": 152, "successiva": 59, "sanzione": 128, "amministrativa": 253, "delibera": 124, "detta": 83, "deliberazione": 102, "chiedevano": 3, "audizione": 71, "roma": 245, "contempo": 45, "avviavano": 1, "tar": 34, "lazio": 85, "quest": 109, "discusso": 10, "fdc": 1, "impegnavano": 2, "convocare": 19, "turni": 16, "aziendali": 20, "vigore": 616, "novembre": 627, "deliberava": 2, "accogliere": 13, "addotte": 3, "disponibilit\u00e0": 141, "aprire": 22, "tavolo": 41, "trattative": 9, "fast": 3, "decideva": 2, "deliberare": 14, "archiviazione": 10, "sanzionatorio": 14, "aperto": 43, "precedente": 198, "tuttavia": 151, "ultima": 97, "giudiziosamente": 1, "impugnata": 3, "appare": 201, "legalmente": 4, "anomala": 11, "ci\u00f2": 301, "teneva": 3, "incontro": 54, "informale": 5, "pro": 30, "tempore": 12, "confermava": 3, "intendimento": 4, "impegno": 192, "societ\u00e0": 648, "regolarmente": 29, "accreditare": 2, "somme": 238, "sindacali": 104, "nonostante": 146, "impegni": 108, "assunti": 63, "istituzione": 255, "prestigiosa": 3, "appunto": 26, "onorare": 4, "tantomeno": 7, "conciliare": 7, "contenzioso": 54, "giudiziario": 54, "cosenza": 26, "aprile": 519, "siglato": 9, "protocollo": 83, "preliminare": 90, "sancito": 21, "negoziale": 11, "finalizzato": 45, "firma": 38, "collettivo": 36, "unico": 376, "firmataria": 9, "unitamente": 35, "sigle": 4, "consentito": 74, "regolarizzazione": 9, "dipendenti": 197, "gruppo": 202, "fs": 18, "autoferrotranvieri": 9, "continuato": 7, "forma": 207, "relazione": 726, "interrogazioni": 19, "risposte": 31, "codesto": 3, "sortito": 2, "alcuna": 87, "inversione": 3, "rotta": 5, "matteoli": 19, "assicurato": 32, "risoluzione": 116, "vertenza": 9, "onorevole": 65, "dima": 9, "sembrerebbe": 32, "interessata": 76, "allargare": 3, "rete": 231, "ferroviaria": 59, "richiederebbe": 6, "atteggiamento": 26, "lineare": 5, "rispettoso": 7, "fatti": 199, "denunciati": 10, "ripetutamente": 6, "attraverso": 522, "comunicati": 19, "stampa": 186, "corrisponderebbe": 2, "vigono": 2, "trasparenza": 128, "corrette": 7, "relazioni": 120, "industriali": 96, "giustifica": 8, "comprende": 29, "volto": 61, "entrare": 16, "settantanni": 1, "storia": 74, "convocate": 4, "miriade": 3, "presenti": 192, "differenza": 26, "detto": 115, "parti": 285, "datoriali": 4, "accordo": 220, "mobilit\u00e0": 132, "interrogato": 49, "cessare": 7, "iniqui": 1, "comportamenti": 70, "procedendo": 16, "favorendo": 26, "definizione": 166, "convocando": 4, "onorati": 1, "dimostrando": 4, "insegna": 4, "nulla": 52, "temere": 2, "presenza": 307, "riconosciuto": 65, "grandi": 139, "battaglie": 1, "legalit\u00e0": 38, "stefano": 30, "pedica": 30, "belisario": 27, "corpo": 193, "vigili": 56, "fuoco": 63, "struttura": 226, "ordinamento": 269, "civile": 423, "incardinata": 2, "soccorso": 60, "difesa": 382, "mezzo": 106, "assicura": 45, "prevenzione": 242, "estinzione": 24, "incendi": 8, "svolgimento": 227, "assegnate": 45, "regolamenti": 97, "presente": 1576, "notte": 15, "pronti": 6, "soccorrere": 3, "persone": 393, "tutelare": 66, "incontrato": 14, "rappresentanze": 67, "precari": 30, "addivenire": 14, "precariet\u00e0": 6, "ossequio": 7, "concordato": 19, "occasione": 129, "usb": 5, "consegnato": 13, "proposta": 647, "assorbimento": 5, "riassunta": 1, "mancata": 111, "soluzione": 92, "vicenda": 82, "chiedendo": 20, "apra": 4, "confronto": 78, "avviso": 118, "interroganti": 63, "primaria": 44, "importanza": 101, "difficilissimo": 1, "momento": 230, "intero": 115, "dar": 11, "presi": 21, "svoltosi": 6, "opportuno": 170, "rifinanziare": 6, "destinato": 51, "richiamare": 9, "accesso": 348, "quadri": 30, "volontari": 34, "risolta": 4, "numerosissimi": 8, "tempistiche": 2, "modalit\u00e0": 629, "attingendo": 5, "graduatorie": 39, "svolger\u00e0": 5, "allievi": 21, "permanenti": 26, "orale": 52, "giuseppe": 86, "galati": 7, "accaduto": 34, "regionale": 503, "riforme": 39, "decentramento": 10, "magno": 1, "vittima": 15, "colpi": 8, "pistola": 9, "diretti": 52, "segreteria": 38, "diventa": 24, "ineludibile": 7, "necessit\u00e0": 273, "concreta": 41, "presa": 23, "posizione": 172, "sconfiggere": 2, "contesti": 15, "criminali": 23, "frenano": 2, "sano": 2, "intera": 82, "troppe": 2, "continue": 13, "intimidazioni": 4, "subite": 5, "esponenti": 15, "politici": 54, "bisogno": 69, "forte": 128, "decisa": 14, "istituzioni": 225, "forme": 198, "lotta": 85, "confini": 22, "verso": 157, "coloro": 96, "cercano": 6, "provocare": 18, "smottamento": 2, "strada": 94, "intrapresa": 7, "politico": 100, "governatore": 11, "scopelliti": 1, "squadra": 9, "generale": 611, "registrate": 16, "danno": 149, "amministratori": 44, "regionali": 276, "trend": 15, "episodi": 47, "picco": 6, "totale": 158, "toccati": 1, "almeno": 294, "fenomeno": 89, "tende": 8, "certamente": 51, "messe": 21, "autonomie": 84, "legautonomie": 1, "illustrato": 15, "verificato": 20, "maggior": 103, "numero": 495, "atti": 601, "intimidatori": 5, "segue": 57, "reggio": 46, "vibo": 13, "valentia": 13, "crotone": 24, "aggiungere": 18, "attacchi": 9, "rappresentanti": 139, "primo": 452, "stata": 573, "minacciata": 3, "molteplicit\u00e0": 4, "violenza": 56, "minatori": 1, "scopo": 205, "contrastare": 66, "operato": 55, "politicoamministrativo": 1, "attento": 6, "esigenze": 245, "onesta": 4, "vuole": 28, "emergere": 12, "farsi": 26, "promotrice": 2, "percorso": 65, "rinnovamento": 9, "auspicio": 9, "personale": 753, "rivolto": 14, "fattispecie": 75, "vengano": 57, "prese": 18, "possibili": 69, "contromisure": 2, "avanzare": 9, "ormai": 112, "dilaganti": 1, "confronti": 358, "quotidiano": 60, "guardano": 2, "democratico": 20, "terra": 48, "enormemente": 3, "intenzione": 31, "mirate": 5, "continui": 26, "contrastando": 2, "pericoloso": 8, "clima": 30, "odio": 4, "sferrato": 1, "ambito": 902, "gravit\u00e0": 69, "attivare": 57, "piano": 698, "sicurezza": 809, "debellare": 1, "cancro": 8, "malavitoso": 2, "gabriele": 5, "toccafondi": 6, "febbraio": 476, "pubblicata": 125, "bollettino": 13, "esaminata": 8, "sensi": 1067, "regolamento": 413, "approvata": 49, "parlamento": 319, "europeo": 268, "esito": 101, "predisposta": 14, "speciale": 214, "finanziaria": 409, "doc": 3, "xii": 29, "invito": 23, "competenti": 360, "parlamenti": 37, "comunicare": 40, "tenendo": 75, "questionario": 1, "elaborato": 17, "medesima": 240, "eventuali": 254, "predisposizione": 76, "preso": 56, "favorevolmente": 17, "apposite": 35, "istruttori": 6, "volti": 45, "articolare": 2, "efficace": 108, "cooperazione": 128, "temi": 41, "proposte": 142, "richiamato": 45, "documento": 247, "finale": 58, "relativo": 271, "legislative": 106, "governance": 23, "riunite": 9, "xiv": 19, "richiamate": 27, "formulate": 12, "comunicazione": 234, "banca": 228, "centrale": 195, "comitato": 449, "economico": 539, "coordinamento": 238, "economiche": 132, "def": 4, "richiamati": 20, "contenuti": 139, "conclusione": 82, "progetto": 417, "attuazione": 822, "strategia": 86, "intelligente": 4, "inclusiva": 4, "condivisibile": 9, "analisi": 141, "cause": 64, "iniziata": 7, "monetaria": 18, "espansiva": 1, "eccessivamente": 13, "elastica": 1, "uniti": 41, "poi": 258, "sviluppatasi": 2, "ragione": 122, "fattori": 36, "specifici": 96, "finanziario": 356, "complessit\u00e0": 43, "opacit\u00e0": 1, "taluni": 33, "speculativi": 5, "remunerazione": 15, "breve": 52, "modelli": 26, "imprenditoriali": 36, "inadeguati": 3, "evidenzia": 57, "peraltro": 153, "dimensione": 33, "puramente": 4, "rilevanti": 86, "sociali": 452, "determinate": 64, "popolazione": 173, "particolar": 11, "giovani": 89, "pur": 153, "riconoscendo": 12, "adeguatezza": 32, "fornite": 28, "ecofin": 2, "affrontare": 73, "rischi": 79, "insolvenza": 4, "mutuatari": 4, "sovrani": 5, "condividendo": 4, "preoccupazioni": 18, "proposito": 70, "espresse": 31, "coinvolgimento": 88, "rappresentative": 52, "sovranit\u00e0": 14, "popolare": 30, "auspicabile": 14, "rilancio": 57, "uscita": 33, "risultano": 120, "rigorosa": 8, "vigilanza": 243, "rendiconti": 3, "applicazione": 461, "regole": 70, "comuni": 656, "introduzione": 125, "rafforzando": 4, "monitoraggio": 108, "ritiene": 102, "indifferibile": 5, "riformare": 10, "economie": 29, "nodo": 8, "solida": 6, "riducendo": 21, "squilibri": 9, "macroeconomici": 4, "intraprese": 10, "condivide": 6, "evidenziata": 12, "solidariet\u00e0": 48, "intergenerazionale": 2, "scaricando": 2, "generazioni": 15, "future": 17, "debito": 114, "passato": 70, "addivenendo": 1, "adozione": 214, "previdenziali": 35, "sostenibilit\u00e0": 37, "pensionistico": 9, "dovr\u00e0": 108, "basarsi": 6, "esclusivamente": 147, "ribadisce": 18, "espresso": 99, "patto": 44, "grado": 259, "fornire": 100, "adeguati": 47, "favorevoli": 17, "trovati": 6, "fronteggiare": 42, "recente": 94, "elevati": 31, "finanza": 211, "pubblica": 700, "sufficientemente": 9, "solide": 6, "riconosce": 38, "tenga": 17, "importanti": 116, "privato": 85, "espressamente": 76, "fattore": 16, "diretta": 94, "incidenza": 50, "passaggio": 59, "consentirebbe": 10, "emissione": 53, "mutua": 3, "sovrano": 10, "gestita": 10, "gettando": 4, "basi": 27, "sorveglianza": 69, "multilaterale": 6, "elaborata": 6, "fme": 1, "sesf": 1, "grande": 161, "attrattivit\u00e0": 6, "tutta": 99, "area": 318, "gestione": 630, "comune": 485, "osservazione": 17, "richieder\u00e0": 2, "processo": 284, "lungo": 98, "ben": 142, "concepito": 2, "equilibrato": 8, "ammettendo": 3, "possibilit\u00e0": 275, "compromessi": 2, "dovranno": 54, "coesione": 42, "differenziata": 12, "stimolare": 18, "imprenditorialit\u00e0": 9, "destinati": 134, "supporto": 71, "medesime": 128, "tenda": 3, "rischio": 349, "bancario": 30, "uso": 276, "efficiente": 36, "strutturali": 54, "richiamo": 18, "attenzione": 142, "utilizzo": 229, "sviluppando": 9, "riflessione": 22, "parco": 83, "mezzi": 132, "emersione": 6, "sommerso": 6, "formula": 21, "seguenti": 1434, "prospettiva": 46, "decennale": 5, "ue": 67, "funzionamento": 215, "finalizzati": 71, "pmi": 20, "carattere": 212, "prioritario": 24, "prospettate": 5, "ottobrecom": 1, "potrebbero": 94, "tradursi": 4, "entro": 911, "ivi": 163, "indicate": 110, "rilievo": 77, "assumono": 22, "mercati": 80, "capitali": 34, "credito": 164, "considerazione": 128, "specificit\u00e0": 30, "borse": 10, "regolamentati": 2, "dedicati": 11, "rendendo": 27, "adatti": 5, "obblighi": 206, "quotazione": 5, "borsa": 28, "pubblicit\u00e0": 81, "contabili": 52, "semplificare": 15, "informazione": 182, "diminuire": 11, "revisione": 141, "reti": 84, "transeuropee": 5, "tent": 2, "destinate": 124, "rimuovere": 19, "ostacoli": 20, "tecnici": 101, "impediscono": 17, "transfrontaliero": 2, "interconnesso": 1, "interoperabile": 1, "normativo": 128, "partenariati": 1, "pubblicoprivato": 5, "ppp": 1, "concessione": 291, "permetterebbero": 3, "mobilitare": 3, "rifiuti": 145, "istituire": 46, "risolvendo": 3, "doppia": 12, "imposizione": 33, "esenzione": 18, "imputabili": 10, "disparit\u00e0": 14, "incompatibilit\u00e0": 47, "regime": 172, "basato": 23, "numerose": 73, "deroghe": 16, "opzioni": 13, "compromettendone": 2, "contraffazione": 19, "pirateria": 11, "stimati": 17, "milioni": 637, "commercio": 160, "elettronico": 14, "sino": 54, "manifestato": 21, "potenzialit\u00e0": 24, "imprenditoria": 3, "sostenere": 112, "impresa": 248, "innovativi": 13, "utilizzando": 58, "rating": 41, "etichettatura": 41, "etica": 10, "ambientale": 241, "strutture": 335, "giuridiche": 33, "fondazioni": 31, "cooperative": 26, "ottimizzarne": 1, "facilitarne": 2, "seno": 34, "legislativa": 130, "assicurare": 251, "simmetria": 4, "appalti": 53, "emergenti": 8, "superare": 68, "divergenze": 2, "relativa": 286, "mancanza": 126, "propri": 375, "partner": 20, "commerciali": 149, "occorre": 121, "valutare": 143, "ipotesi": 145, "transitoria": 36, "elementi": 153, "flessibilit\u00e0": 26, "aiuti": 130, "dimensioni": 66, "erogazione": 106, "sostegno": 238, "favore": 284, "produttivi": 55, "colpiti": 32, "presentino": 16, "prospettive": 28, "ottica": 42, "pluriennale": 69, "mantenere": 65, "raccomanda": 9, "social": 10, "business": 13, "act": 9, "preannunciate": 1, "attrazione": 7, "depositi": 38, "dormienti": 7, "ottimizzandone": 1, "facilitandone": 1, "procedere": 148, "armonizzazione": 22, "regimi": 8, "salvo": 210, "concerne": 71, "evitando": 35, "concorrenza": 213, "intensa": 6, "rispecchi": 1, "priorit\u00e0": 70, "preveda": 34, "massimizzare": 3, "aggiunto": 165, "assicurando": 28, "superiore": 358, "concentrazione": 33, "opportune": 82, "compatibilit\u00e0": 35, "complementarit\u00e0": 1, "bilanci": 35, "b": 1021, "rilanciare": 19, "ripresa": 34, "principi": 110, "sussidiariet\u00e0": 69, "orientamento": 46, "meccanismi": 66, "cosiddetti": 46, "eurobond": 1, "strumento": 148, "richiamando": 11, "disciplinare": 76, "ricostruzione": 61, "destinare": 51, "prioritariamente": 28, "ecologica": 7, "ritenendo": 11, "avere": 178, "positivi": 19, "iniziativa": 332, "preannunciata": 1, "obbligazioni": 40, "europee": 293, "projetc": 1, "bonds": 1, "privati": 184, "rafforzarne": 2, "attirare": 4, "pensione": 41, "assicurativi": 31, "parimenti": 10, "sostenute": 33, "contribuire": 37, "attivamente": 12, "creazione": 35, "indipendente": 31, "possibile": 244, "avvio": 121, "organica": 66, "emessi": 20, "destinando": 4, "indebitamento": 31, "precisando": 10, "essa": 173, "omogenea": 11, "adottarsi": 7, "armonizzare": 8, "internazionale": 321, "invarianza": 14, "pressione": 31, "accrescere": 16, "territoriale": 283, "inclusivo": 2, "mobile": 15, "consultazione": 58, "futura": 21, "pure": 33, "riformata": 3, "flessibile": 6, "adattata": 2, "rappresentare": 37, "elemento": 63, "chiave": 14, "differenze": 16, "migliorando": 6, "riequilibrando": 1, "singole": 71, "opportuna": 24, "caratterizzate": 11, "oggettivo": 10, "svantaggio": 11, "insulari": 2, "avvalgano": 1, "adeguatamente": 37, "tempestivamente": 57, "giuridica": 53, "trattato": 224, "lisbona": 74, "tentativo": 41, "rinazionalizzazione": 1, "affermando": 13, "approccio": 33, "adattato": 2, "svantaggiate": 6, "strettamente": 47, "legato": 20, "tasso": 56, "disoccupazione": 19, "incluse": 20, "convergenza": 12, "inferiore": 190, "concentrino": 1, "disponibili": 162, "perseguibili": 1, "creare": 57, "consenta": 32, "uscire": 14, "impedire": 44, "ripresenti": 1, "promuovendo": 16, "avanzata": 38, "agenzia": 263, "prenda": 2, "finanziare": 31, "verificata": 23, "fattibilit\u00e0": 19, "prospettata": 9, "paragrafo": 99, "monetario": 7, "affermato": 39, "macroeconomica": 2, "singoli": 122, "essenzialmente": 10, "collaborativo": 6, "cooperativo": 8, "sussista": 5, "eccessivo": 10, "squilibrio": 4, "macroeconomico": 1, "trasmettere": 29, "risultanze": 40, "istruttoria": 68, "svolta": 104, "chieda": 2, "medesimo": 369, "esprimere": 46, "valutazioni": 63, "raccomandazioni": 14, "estensione": 47, "tecnicamente": 7, "fondate": 6, "processi": 125, "prevenendo": 2, "tentativi": 8, "occultamento": 4, "modello": 81, "andrebbero": 8, "individuati": 78, "indicatori": 20, "riflettere": 8, "fedelmente": 3, "medio": 53, "diversi": 244, "considerati": 30, "riferiti": 29, "immobiliare": 61, "andamento": 54, "invecchiamento": 4, "approfondire": 16, "eccezionali": 15, "straordinarie": 14, "sola": 85, "copertura": 140, "incontrano": 4, "individuare": 101, "univoco": 1, "tipologie": 45, "f": 210, "stabilizzare": 8, "prioritaria": 21, "utilizzare": 73, "pienamente": 38, "offerte": 37, "esfs": 1, "rapida": 29, "codici": 24, "armonizzate": 2, "single": 2, "rulebook": 1, "applicabili": 47, "giuridicamente": 7, "vincolanti": 7, "autorit\u00e0": 1424, "composti": 49, "prevalente": 31, "direttamente": 175, "residuale": 5, "richiesta": 441, "attribuire": 34, "corti": 18, "conti": 176, "organi": 351, "giungere": 23, "operativit\u00e0": 51, "agenzie": 90, "mondiale": 71, "solidit\u00e0": 7, "casse": 38, "risparmio": 84, "popolari": 21, "diverse": 222, "conoscenze": 28, "dimostrata": 10, "utile": 108, "apportato": 4, "g": 163, "globali": 10, "sostiene": 17, "indicazioni": 111, "efficacia": 118, "portata": 34, "responsabilit\u00e0": 263, "nazioni": 75, "unite": 63, "conferendo": 6, "mandato": 83, "operare": 65, "piattaforme": 30, "promuovendone": 3, "convocazione": 52, "hoc": 18, "esterna": 21, "eurozona": 2, "ove": 276, "conferenze": 21, "beatrice": 1, "lorenzin": 4, "aprea": 3, "consiglieri": 25, "comunali": 68, "bracciano": 3, "sollecitazione": 9, "genitori": 41, "esposto": 60, "carabinieri": 98, "consegnandogli": 1, "contestualmente": 71, "copione": 1, "recita": 10, "preparata": 1, "classe": 71, "scuola": 134, "elementare": 5, "tittoni": 1, "verificare": 126, "ravvisabili": 1, "illeciti": 38, "penali": 74, "insegnanti": 36, "scolastica": 61, "consistita": 1, "parodia": 1, "protagonisti": 11, "silvio": 14, "berlusconi": 49, "giulio": 12, "tremonti": 27, "mariastella": 6, "gelmini": 12, "componenti": 185, "ridicolizzati": 1, "raffigurazioni": 1, "canzonatorie": 1, "indossare": 2, "alunno": 8, "rappresentava": 3, "naso": 1, "pinocchio": 1, "personaggio": 1, "forbici": 1, "mano": 24, "prepara": 4, "bambini": 105, "recitavano": 1, "memoria": 34, "preparato": 6, "veniva": 36, "fatta": 92, "burla": 1, "alunni": 40, "recitato": 1, "filastrocca": 1, "articolata": 17, "tre": 429, "stella": 5, "anzi": 37, "bel": 5, "gioco": 53, "piace": 3, "brunetta": 16, "estate": 18, "segreto": 48, "t": 11, "han": 1, "sfornato": 1, "noialtri": 1, "gi\u00f9": 2, "mani": 12, "istituto": 344, "volantino": 1, "indirizzato": 5, "contenente": 54, "partecipare": 67, "corteo": 1, "protestare": 6, "episodio": 18, "verificatosi": 3, "difatti": 7, "scuole": 121, "presentarono": 1, "lezione": 3, "nastro": 8, "nero": 11, "braccio": 5, "segno": 18, "lutto": 2, "maestra": 1, "boccaccio": 1, "firenze": 36, "scrivere": 4, "diario": 1, "firmare": 7, "chiedere": 72, "ritiro": 33, "realmente": 11, "accaduti": 3, "utilizzato": 39, "rivendicazioni": 3, "insaputa": 5, "avulso": 1, "qualsiasi": 187, "didattico": 12, "formativo": 30, "gravemente": 35, "offensivi": 1, "disposizioni": 1258, "integrative": 20, "correttive": 25, "intrattenimenti": 35, "gazzetta": 209, "ufficiale": 287, "visti": 30, "articoli": 476, "quinto": 64, "recante": 229, "concernente": 83, "spettacoli": 28, "nonche": 77, "decreti": 529, "introdotto": 56, "possibilita": 2, "emanare": 65, "entrata": 668, "legislativi": 178, "adottata": 77, "riunione": 70, "acquisito": 68, "tesoro": 34, "programmazione": 162, "attivita": 100, "culturali": 216, "m": 85, "seguente": 805, "art": 1770, "determinazione": 149, "imponibili": 10, "forfetari": 3, "medi": 14, "apparecchi": 22, "divertimento": 7, "intrattenimento": 11, "inserito": 185, "muniti": 12, "schede": 26, "magnetiche": 2, "deconto": 2, "similari": 10, "continuano": 30, "applicarsi": 10, "annuali": 57, "stabiliti": 145, "apportate": 222, "modificazioni": 1036, "parole": 502, "hter": 2, "sostituite": 236, "hquater": 1, "entra": 36, "francesco": 63, "maria": 83, "marinello": 7, "determinati": 55, "province": 507, "richiedere": 79, "trattamento": 215, "tfr": 4, "maturato": 15, "spetta": 59, "equiparato": 8, "privatistico": 1, "salario": 4, "differito": 8, "viene": 296, "mantenuto": 14, "cessazione": 42, "autorevoli": 10, "economisti": 5, "sottolineato": 28, "negativa": 18, "ciclo": 57, "anticipazione": 28, "soggetti": 673, "terzi": 128, "configura": 16, "anticiclica": 2, "immetterebbe": 1, "liquidit\u00e0": 18, "detenuta": 14, "socialmente": 13, "stabile": 28, "reinvestimento": 4, "ottenute": 5, "optasse": 1, "convenzionale": 19, "configuri": 4, "garantita": 30, "oppure": 73, "essi": 151, "limitati": 12, "immessa": 3, "limitatamente": 75, "quota": 201, "centrali": 47, "periferiche": 18, "godano": 2, "impatti": 10, "tramite": 163, "garanti": 19, "stipulano": 7, "convenzioni": 94, "torrisi": 10, "risanamento": 52, "liquidazione": 74, "creditizi": 8, "allegato": 246, "successive": 600, "acquisiti": 52, "pareri": 110, "comunitarie": 78, "esteri": 272, "giustizia": 515, "origine": 133, "ospitante": 6, "inserite": 133, "gbis": 4, "indica": 49, "comunitario": 79, "autorizzata": 108, "esercizio": 595, "gter": 2, "succursale": 2, "presta": 17, "operanti": 78, "inserita": 44, "sezione": 96, "iiibis": 1, "riconoscimento": 165, "disciplinati": 36, "producono": 15, "formalit\u00e0": 7, "italiano": 301, "amministrazione": 621, "straordinaria": 86, "provvisoria": 20, "coatta": 5, "italiane": 182, "applicano": 207, "comunitari": 82, "accordi": 160, "contratti": 227, "applicabile": 36, "godimento": 25, "bene": 71, "immobile": 39, "acquisto": 72, "situato": 9, "diritti": 512, "nave": 30, "aeromobile": 3, "iscrizione": 120, "registro": 135, "tiene": 33, "propriet\u00e0": 161, "esistenza": 53, "trasferimento": 201, "presuppongano": 2, "deposito": 74, "accentrato": 2, "trova": 62, "iscritti": 145, "regola": 30, "compensazione": 45, "novazione": 1, "cessioni": 32, "riacquisto": 3, "effettuate": 94, "regolamentato": 3, "ferme": 44, "restando": 154, "annullamento": 24, "nullit\u00e0": 22, "inopponibilit\u00e0": 2, "compiuti": 22, "pregiudizio": 51, "creditori": 16, "pregiudica": 4, "creditore": 5, "materiali": 117, "immateriali": 5, "mobili": 18, "immobili": 99, "trovano": 58, "diverso": 72, "predetti": 57, "fini": 613, "assimilato": 3, "iscritto": 86, "opponibile": 5, "consente": 49, "ottenere": 120, "venditore": 4, "basati": 11, "riserva": 56, "compratore": 1, "invocare": 3, "consentita": 30, "applica": 151, "beneficiario": 18, "prova": 63, "pregiudizievole": 4, "disciplinato": 40, "alcun": 124, "impugnazione": 20, "pendenti": 48, "spossessata": 1, "pendente": 6, "previsioni": 88, "commi": 441, "soltanto": 88, "modi": 44, "indicati": 146, "esse": 106, "riguardano": 36, "profili": 102, "ammissione": 36, "passivo": 6, "natura": 227, "pretese": 7, "riparto": 22, "attivo": 49, "restano": 54, "informa": 47, "ospitanti": 2, "concreti": 15, "possibilmente": 6, "subito": 68, "necessaria": 150, "comunitaria": 129, "aventi": 111, "adottati": 114, "italiana": 429, "succursali": 7, "presti": 3, "pubblicati": 22, "estratto": 16, "comunit\u00e0": 313, "quotidiani": 18, "diffusione": 112, "ciascuno": 88, "comunicazioni": 153, "residenza": 61, "domicilio": 37, "legale": 99, "devono": 343, "indicare": 45, "presentazione": 84, "reclami": 17, "opposizioni": 3, "mancato": 95, "pubblicazioni": 14, "lingua": 32, "recano": 16, "intestazione": 5, "lingue": 11, "ufficiali": 112, "chiarire": 31, "istanze": 38, "domande": 41, "insinuazione": 2, "tardive": 2, "presentate": 35, "redatti": 8, "commissari": 28, "traduzione": 19, "medesimi": 106, "raddoppiati": 1, "decorre": 5, "adotta": 47, "interessano": 18, "extracomunitarie": 6, "ospitano": 12, "extracomunitaria": 1, "sospensione": 114, "pagamenti": 69, "restituzioni": 13, "insediamento": 18, "liquidatori": 2, "dispone": 114, "sospesi": 16, "pagamento": 267, "passivit\u00e0": 7, "indicazione": 146, "minuto": 6, "rilevata": 12, "verbale": 51, "informativa": 30, "presentare": 74, "annualmente": 72, "contabile": 45, "patrimoniale": 28, "accompagnata": 24, "periodica": 31, "compatibili": 33, "ordinaria": 64, "informano": 6, "verificarsi": 15, "scioglimento": 24, "accerta": 17, "sussistenza": 48, "presupposti": 43, "regolare": 46, "pu\u00f2": 890, "deliberano": 4, "dichiarano": 9, "consti": 1, "accertamento": 139, "decadenza": 54, "bancaria": 26, "impedisce": 15, "previa": 167, "prosecuzione": 31, "codice": 893, "fermi": 17, "creditizie": 2, "iicoordinamento": 1, "reato": 223, "vbis": 1, "illecito": 34, "amministrativo": 101, "dipendente": 57, "iscrive": 4, "notizie": 95, "d\u00e0": 58, "consob": 39, "vengono": 168, "sentite": 57, "facolt\u00e0": 109, "scritte": 26, "giudice": 238, "acquisizione": 127, "specifica": 100, "aggiornate": 11, "informazioni": 275, "organizzativa": 37, "controllo": 494, "irrevocabile": 15, "irroga": 4, "sanzioni": 164, "interdittive": 4, "lettere": 163, "decorsi": 31, "trasmessa": 36, "esecuzione": 257, "giudiziaria": 168, "proporre": 33, "iv": 51, "caratteristiche": 151, "irrogata": 2, "preminenti": 2, "finalit\u00e0": 239, "salvaguardia": 96, "tutela": 718, "depositanti": 2, "applicate": 29, "cautelare": 45, "compatibile": 24, "intermediari": 77, "debbono": 25, "iscrivere": 4, "elenco": 182, "autorizzati": 92, "obbligo": 246, "rimborso": 66, "ammontare": 88, "patrimonio": 206, "assoggettati": 16, "sezioni": 47, "iii": 139, "luogo": 200, "sim": 5, "sgr": 6, "sicav": 5, "intermediario": 15, "ciascuna": 149, "rispettive": 66, "ii": 164, "reca": 57, "garante": 137, "professor": 46, "antonio": 78, "catrical\u00e0": 28, "restrizioni": 23, "ferroviario": 59, "derivare": 45, "do": 9, "parola": 90, "onorevoli": 104, "importante": 140, "pag": 1000, "offrite": 1, "pensiero": 12, "citato": 250, "realt\u00e0": 124, "riteniamo": 16, "esso": 144, "restrittivo": 4, "stenta": 2, "decollare": 2, "imprenditore": 23, "dominante": 12, "norma": 315, "interpretare": 4, "resterebbe": 1, "immutato": 1, "scegliere": 9, "contrattazione": 34, "afferenza": 2, "resteremmo": 1, "svolge": 89, "purtroppo": 56, "fortuna": 5, "esiste": 51, "principio": 224, "ermeneutico": 2, "inderogabile": 8, "interpretano": 2, "tenore": 20, "testuale": 5, "preleggi": 2, "conservandone": 1, "significa": 25, "cassazione": 35, "giudici": 46, "interpretazioni": 9, "contrastanti": 9, "entrambe": 23, "privilegiano": 2, "interpretazione": 48, "alcuno": 17, "cio\u00e8": 83, "conservare": 17, "inutiliter": 2, "preoccupazione": 40, "troverebbe": 4, "applicato": 17, "spedizionieri": 3, "plurimo": 1, "probabilit\u00e0": 17, "sappiamo": 14, "per\u00f2": 124, "aziende": 235, "risente": 4, "forza": 127, "provenienza": 72, "statale": 155, "diventata": 12, "sostanza": 36, "concedere": 35, "grazie": 70, "preoccupati": 8, "dato": 162, "liberalizzazione": 42, "merci": 115, "attive": 24, "trentina": 2, "riferisce": 87, "incumbent": 4, "riuscite": 1, "crescere": 15, "stentano": 3, "altra": 157, "pensiamo": 8, "ce": 97, "dovessero": 12, "sopportare": 5, "difficile": 79, "passeggeri": 55, "adesso": 14, "liberalizzando": 2, "aprendo": 4, "aggravio": 17, "mantenendo": 12, "ovviamente": 45, "contrastati": 1, "qui": 73, "chiedervi": 1, "abrogazione": 42, "anticoncorrenziale": 2, "anticostituzionale": 2, "incidere": 24, "contrattuali": 57, "contraria": 23, "sbaglio": 1, "crea": 11, "limitazioni": 24, "stabilimento": 82, "ambigua": 1, "criterio": 51, "corretto": 37, "consolidato": 15, "contrattuale": 36, "scontra": 2, "princ\u00ecpi": 268, "costituzionali": 112, "interessa": 14, "lesiva": 9, "piccoli": 55, "quel": 80, "minimo": 67, "chiaro": 46, "esplicito": 14, "porre": 88, "quesiti": 29, "formulare": 24, "silvia": 5, "velo": 7, "complessa": 24, "me": 19, "esperta": 3, "interloquire": 3, "chiarezza": 40, "opinione": 31, "rimanermi": 1, "dubbio": 19, "pare": 26, "determinata": 61, "tipologia": 67, "dico": 10, "po": 36, "debbano": 20, "applicare": 47, "pongo": 1, "esprimo": 3, "banalmente": 1, "ragionamento": 12, "buon": 28, "tendo": 1, "difendere": 10, "darsi": 5, "sbagli": 1, "bisogna": 21, "guardare": 5, "utente": 15, "cittadino": 82, "domando": 5, "operatore": 34, "opera": 208, "impone": 34, "turno": 24, "competitor": 4, "chiunque": 86, "soli": 68, "condizione": 170, "competizione": 9, "obbligato": 25, "sfugge": 2, "sembrava": 7, "ripeto": 7, "banale": 2, "forse": 45, "sento": 2, "vincenzo": 29, "garofalo": 9, "ringrazio": 17, "aderito": 17, "approfondimento": 19, "ritenuto": 85, "svolgere": 109, "dichiarazioni": 101, "emanazione": 73, "valducci": 5, "invitarla": 1, "esporci": 1, "assunto": 60, "connotati": 5, "sedi": 101, "interessava": 1, "sottolineare": 37, "chiarisse": 1, "aspetto": 55, "corsa": 9, "esprimiamoci": 1, "chiaramente": 32, "arginare": 6, "erogatore": 3, "quei": 61, "imbarazza": 1, "dichiaro": 4, "franchezza": 1, "difendo": 1, "anch": 38, "spa": 161, "soddisfazione": 15, "utenza": 65, "nascondere": 2, "insoddisfazione": 2, "cominciato": 11, "cambiare": 11, "costruito": 9, "incentivante": 6, "stringente": 6, "ambiti": 96, "intervenendo": 11, "tecnologicamente": 3, "divenendo": 2, "competitiva": 15, "messa": 102, "aereo": 22, "linea": 129, "romamilano": 1, "dimostra": 18, "frutti": 3, "ritengo": 11, "agire": 38, "scorretto": 3, "prestare": 20, "capito": 6, "vedr\u00e0": 2, "soccombente": 2, "legislatore": 54, "mutare": 3, "compiuto": 18, "benestare": 1, "proporsi": 2, "legger\u00f2": 3, "calma": 1, "prestazione": 75, "scontato": 5, "differenti": 26, "intervengono": 15, "quantit\u00e0": 52, "numeri": 38, "permessi": 30, "chiedo": 5, "compreso": 51, "lettura": 26, "sostenuto": 35, "giurisprudenza": 40, "darebbe": 5, "torto": 1, "giusto": 29, "venga": 76, "affaccia": 3, "operava": 1, "contestato": 7, "disposizione": 367, "esistenti": 107, "generalmente": 14, "lento": 6, "ridimensionamento": 29, "azzeramento": 7, "concorrenziale": 12, "serve": 18, "lovelli": 9, "segnalazione": 30, "inviato": 40, "fornito": 41, "chiarificatrice": 1, "posizioni": 34, "riguarda": 208, "specifico": 95, "surrettizia": 2, "discussione": 83, "mai": 122, "sottoposto": 66, "fiducia": 38, "rappresenta": 138, "conferma": 44, "improvvisazione": 3, "probabilmente": 27, "ordinario": 61, "affrontata": 8, "approfondito": 10, "dopodich\u00e9": 2, "emerge": 49, "svolte": 113, "tenute": 27, "debita": 2, "prescindere": 40, "costituzionalit\u00e0": 6, "presenta": 93, "illustrate": 5, "dovremo": 3, "affermazioni": 16, "contare": 21, "analizzando": 5, "qualunque": 49, "riterrebbe": 1, "inapplicabile": 3, "passo": 24, "leggendo": 1, "scritto": 32, "fuori": 117, "modifica": 265, "critici": 20, "tanto": 93, "vero": 108, "arriva": 21, "concludere": 21, "dirimente": 1, "discussioni": 5, "tenuto": 171, "auto": 24, "tener": 21, "valuteremo": 1, "qual": 14, "stipuli": 1, "date": 27, "supera": 18, "obiezione": 6, "costringere": 5, "uniformarsi": 3, "vigenti": 162, "prevalenti": 10, "gian": 6, "carlo": 28, "vizia": 3, "espositiva": 1, "concretezza": 7, "minuti": 25, "mostrato": 11, "essenza": 1, "credo": 55, "effettuare": 118, "paragoni": 1, "succede": 8, "libero": 46, "farlo": 15, "afferente": 5, "afferma": 27, "risultati": 146, "dobbiamo": 40, "rilevante": 56, "ossia": 49, "causare": 14, "rifiutare": 7, "sosteneva": 4, "collega": 11, "possiamo": 20, "dimenticare": 8, "scuso": 4, "parla": 32, "griglia": 1, "rigida": 4, "vanificare": 8, "spazio": 47, "instaurare": 6, "libera": 59, "veramente": 9, "competitivi": 9, "partito": 20, "contrapposizione": 4, "specie": 99, "dumping": 6, "passate": 7, "praticamente": 11, "conquiste": 2, "mediate": 1, "datori": 24, "svolti": 38, "cercava": 3, "capire": 12, "basta": 8, "manodopera": 17, "vada": 12, "singolo": 40, "ragion": 4, "accetto": 1, "mediare": 2, "viva": 10, "conquistati": 1, "economici": 123, "svolto": 75, "michele": 22, "pompeo": 1, "meta": 5, "associo": 2, "ringraziamenti": 1, "rivolti": 11, "onorato": 2, "messo": 63, "buona": 43, "dose": 2, "coraggio": 7, "corre": 10, "maneggiate": 1, "cura": 139, "laddove": 103, "attori": 27, "sintesi": 32, "giustamente": 16, "richiama": 16, "costoro": 3, "compiti": 171, "mandati": 22, "trovato": 34, "rischioso": 3, "improvvisato": 2, "indicano": 17, "agito": 7, "questioni": 72, "delicate": 3, "ricomposte": 1, "pervenute": 7, "assunzione": 86, "manchi": 2, "andati": 7, "vicende": 32, "penso": 17, "torino": 38, "napoli": 107, "pomigliano": 12, "assunte": 46, "quegli": 24, "rotto": 1, "tradizione": 22, 